<div class="about-us-wrapper container clearfix">
    <h3 class="about-us-header">Наша фирма</h3>

    <div class="about-us-img-wrapper  pull-left">
        <img src="<?php echo SITE_TEMPLATE_PATH ?>/images/about-us.png" alt="" class="img-responsive" >
        <p>Наша компания всегда идет в ногу со временем, мы не боимся сложных задач, поэтому можем воплотить в жизнь любой ваш заказ, даже тот, производством которого никто не занимался раньше. Будьте уверены, что наши специалисты - инновационщики смогут воплотить в реальность любое Ваше желание.</p>

    </div>

    <div class="about-text pull-right">
        <p><b>ООО «Альфа-Синтез»</b> была основана в 1998 году и на сегодняшний день является лидером по производству упаковки на украинском рынке, а также успешно экспортирует свою продукцию в страны СНГ и Европу.</p>
        <p>Наша компания занимается производством пленки ПЭТФ и упаковочной продукции такой как: яичные лотки, коррексы и блистеры для продуктов питания. Наша продукция производится на итальянском оборудовании, позволяющем производить продукцию высочайшего качества с прямой печатью на упаковке.</p>
        <p>Импортное качество + отечественный производитель - две составляющие, которые на первый взгляд не сопоставимы. Но мы готовы Вам доказать, что наша упаковка отличается высоким качеством и уникальностью, может быть многослойной, иметь широчайшую цветовую палитру и любую форму, что сделает Вас более привлекательным с маркетинговой точки зрения и выгодно выделит среди конкурентов.</p>
    </div>
</div>